{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "CREATURES"
			},
			"Translation":
			{
				"Text": "CREATURES"
			},
			"Key": "023C879444E8863F8C3E4DB4B17E0739"
		},
		{
			"Source":
			{
				"Text": "Confuse"
			},
			"Translation":
			{
				"Text": "Confuse"
			},
			"Key": "428FC97B428BAFF07BD6C4AA018C0352"
		},
		{
			"Source":
			{
				"Text": "Confused Ray"
			},
			"Translation":
			{
				"Text": "Confused Ray"
			},
			"Key": "098BF6D543D1B7450B27BB93974F35F7"
		},
		{
			"Source":
			{
				"Text": "Cure"
			},
			"Translation":
			{
				"Text": "Cure"
			},
			"Key": "A4B6FD7648435784F75CD494CA9225ED"
		},
		{
			"Source":
			{
				"Text": "Effects"
			},
			"Translation":
			{
				"Text": "Effects"
			},
			"Key": "57601BE745AB46E30C912588BBAC9B27"
		},
		{
			"Source":
			{
				"Text": "OPTIONS"
			},
			"Translation":
			{
				"Text": "OPTIONS"
			},
			"Key": "5A13D0CB4F139988602851B8F9C2C90A"
		},
		{
			"Source":
			{
				"Text": "Paralisys"
			},
			"Translation":
			{
				"Text": "Paralisys"
			},
			"Key": "3DF0A44443C5EAADC0D1708CFF4DE061"
		},
		{
			"Source":
			{
				"Text": "Power"
			},
			"Translation":
			{
				"Text": "Power"
			},
			"Key": "4EE2371E42201EF7A37C849235FB5A39"
		},
		{
			"Source":
			{
				"Text": "Psychoshock"
			},
			"Translation":
			{
				"Text": "Psychoshock"
			},
			"Key": "53B3F3E94B183D81AE4328B4D8CE9D5C"
		},
		{
			"Source":
			{
				"Text": "Recuperation"
			},
			"Translation":
			{
				"Text": "Recuperation"
			},
			"Key": "02AE7BED4A103998E1E4ABB47D224364"
		},
		{
			"Source":
			{
				"Text": "Retained Orb"
			},
			"Translation":
			{
				"Text": "Retained Orb"
			},
			"Key": "8E1289944EC2724088EC99BA07B64E30"
		},
		{
			"Source":
			{
				"Text": "Super  Psi"
			},
			"Translation":
			{
				"Text": "Super  Psi"
			},
			"Key": "9C8CA3B44DD3B3E82AD43B9743972A8F"
		},
		{
			"Source":
			{
				"Text": "Volume"
			},
			"Translation":
			{
				"Text": "Volume"
			},
			"Key": "218242044CCC1F5869F80F952B218D2D"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "NewStringTable",
			"Children": [
				{
					"Source":
					{
						"Text": "Attack"
					},
					"Translation":
					{
						"Text": "Attack"
					},
					"Key": "Attack"
				},
				{
					"Source":
					{
						"Text": "Critical"
					},
					"Translation":
					{
						"Text": "Critical"
					},
					"Key": "Critical"
				},
				{
					"Source":
					{
						"Text": "Defense"
					},
					"Translation":
					{
						"Text": "Defense"
					},
					"Key": "Defense"
				},
				{
					"Source":
					{
						"Text": "Element"
					},
					"Translation":
					{
						"Text": "Element"
					},
					"Key": "Element"
				},
				{
					"Source":
					{
						"Text": "Health"
					},
					"Translation":
					{
						"Text": "Health"
					},
					"Key": "Health"
				},
				{
					"Source":
					{
						"Text": "Range"
					},
					"Translation":
					{
						"Text": "Range"
					},
					"Key": "Range"
				},
				{
					"Source":
					{
						"Text": "Special Attack"
					},
					"Translation":
					{
						"Text": "Special Attack"
					},
					"Key": "SpecialAttack"
				},
				{
					"Source":
					{
						"Text": "Special Defense"
					},
					"Translation":
					{
						"Text": "Special Defense"
					},
					"Key": "SpecialDefense"
				},
				{
					"Source":
					{
						"Text": "Velocity"
					},
					"Translation":
					{
						"Text": "Velocity"
					},
					"Key": "Velocity"
				}
			]
		}
	]
}